module.exports =  [
	{
		"title": "一、服务条款",
		"content": "旅行者镜头提供的服务将完全按照其发布的使用协议、服务条款和操作规则严格执行。为获得旅行者镜头手机应用所提供的服务，服务使用人（以下称“用户”）应当同意本协议的全部条款并按照页面上的提示完成全部的注册程序。"
	},
	{
		"title": "二、目的", 
		"content": "本协议是以规定用户使用旅行者镜头所提供的服务时，旅行者镜头与用户间的权利、义务、服务条款等基本事宜为目的。"
	},
	{
		"title": "三、遵守法律及法律效力",
		"content": "本服务使用协议在向用户公告后，开始提供服务或以其他方式向会员提供服务同时产生法律效力。用户同意遵守《中华人民共和国保密法》、《计算机信息系统国际联网保密管理规定》、《中华人民共和国计算机信息系统安全保护条例》、《计算机信息网络国际联网安全保护管理办法》、《中华人民共和国计算机信息网络国际联网管理暂行规定》及其实施办法等相关法律法规的任何及所有的规定，并对用户以任何方式使用服务的任何行为及其结果承担全部责任。<br /><br />在任何情况下，如果wesafari公司合理地认为用户任何行为，包括但不限于用户的任何言论和其他行为违反或可能违反上述法律和法规的任何规定，本公司可在任何时候不经任何事先通知终止向会员提供服务。<br /><br />“旅行者镜头”可能不时的修改本协议的有关条款，一旦条款内容发生变动，公司将会在相关的页面提示修改内容。在更改此使用服务协议时，将说明更改内容的执行日期，变更理由等。且应同现行的使用服务协议一起，在更改内容发生效力前7日内及发生效力前日向用户公告。<br /><br />用户需仔细阅读使用服务协议更改内容，用户由于不知变更内容所带来的伤害，本公司一概不予负责。<br /><br />如果不同意wesafari公司对服务条款所做的修改，用户有权停止使用网络服务。如果用户继续使用该应用软件服务，则视为用户接受服务条款的变动。"
	},
	{
		"title": "四、用户权利与义务", 
		"list": [
			"<h3>1. 账号注册及安全</h3><br />为更好地使用旅行者镜头，用户可注册旅行者镜头账号，并在注册账号后自行妥善保管账号及密码，对通过该账号所进行的和与之相关的一切行为负责。用户在注册旅行者镜头账号时，应按照注册提示真实、完整地填写相关注册信息，并及时更新该等注册信息，保证该等注册信息自账号注册起至账号注销止的期间内始终处于真实、有效状态，且不得侵犯其他第三方的合法权益。因用户填写的注册信息存在错误、虚假、违法等情形导致的后果，无论是否公开，均由该用户自行承担。<br /><br />",
			"<h3>2. 发布信息内容规范</h3><br />用户在发布信息内容时，如需获得该信息内容权利人或任何有权第三方（包括但不限于其他网络平台等，以下统称“授权方”）的事先授权或批准的，应事先获得该等授权或批准；一旦用户发布某项信息内容，将被视为用户已事先获得该等授权或批准（如有）。根据适用法律与政策的规定，用户不得直接或间接发布的事项如下：<br /><br />(1) 危害国家及社会安全信息，其表现可能包括但不限于反对宪法所确定的基本原则；危害国家安全，泄露国家机密，颠覆国家政权，破坏国家统一；煽动民族仇恨、民族歧视，破坏民族团结；破坏国家宗教政策，宣扬邪教和封建迷信；散布谣言，扰乱社会秩序，破坏社会稳定；宣扬赌博、暴力、凶杀、恐怖或者教唆犯罪；煽动非法集会、结社、游行、示威、聚众扰乱社会秩序；含有法律、行政法规和国家规定禁止的其他内容。<br /><br />(2) 不安全信息，其表现可能包括但不限于含钓鱼网站链接的相关内容；含木马或其他病毒网站链接及相关内容；含潜在危险、窃取用户隐私等相关内容；影响用户体验或被大量用户举报的未经审核的外链、二维码及其他多媒体等内容。<br /><br />(3) 垃圾营销信息，其表现可能包括但不限于从事买卖粉丝及相关业务；从事刷评论、刷转发、刷双井号话题词、刷搜索、刷投票、刷有奖活动业务；通过机器或软件等非人力手段对他人页面大量发送广告信息；机器抓取发送的无意义内容、重复内容；利用系统漏洞干扰美拍正常秩序（如盗用其他用户账号、强制其他用户关注等）；影响用户体验或被大量用户举报的、在性质上属于推销宣传推广的营销信息。<br /><br />(4) 淫秽色情信息，其表现可能包括但不限于发布淫秽、色情内容，包括但不限于招嫖、寻找一夜情、性伴侣等内容；发布以色情为目的的情色文字、情色视频、情色图画等内容；长期发布与淫秽、色情内容擦边的或具有性暗示类的内容。<br /><br />(5) 欺诈信息，其表现可能包括但不限于发布虚假广告、虚假中奖信息等内容。<br /><br />(6) 不正当竞争信息，其表现可能包括但不限于发布篡改、增减、删除权利标识的内容；发布未经授权方授权的内容等。"
		]
	},
	{
		"title": "五、Wesafari公司的权利与义务",
		"list": [
		"<h3>1. 投诉举报处理</h3><br />wesafari公司倡议用户共同参与维护及监督旅行者镜头使用环境的合规与清洁。无论是wesafari公司主动发现用户的不当、违法行为，或者是wesafari公司根据举报、投诉并初步查实用户存在不当、违法行为，wesafari公司均有权立即在无事先通知的情况下采取必要的措施以制止该等行为的继续进行。<br /><br />该等必要措施可包括删除与该等行为有关的信息内容、限制该用户账号的使用，直至注销该用户账号、进一步追究该用户法律责任等。若用户拟进行投诉、举报，请按照相应的页面提示进行操作<br /><br />",
		"<h3>2. 隐私信息保护：</h3><br />在使用旅行者镜头的过程中，用户可能会向本公司提供部分身份信息，本公司也可能通过技术手段采集、分析用户使用该应用软件的行为习惯信息，这些信息均是wesafari公司尊重并保护的用户隐私信息。除司法机关或其他有权机关依法要求提交该等用户隐私信息外，未经用户的同意，wesafari公司将不会擅自披露或改变用户的该等用户隐私信息或其使用方式。若用户认为wesafari公司超范围使用该等隐私信息，请立即与本公司进行联系，本公司将及时核实处理。<br /><br />",
		"<h3>3. 发布审核</h3><br />对于协议中“用户权利与义务”第二条中所提到的“不得直接或间接发布的事项”，wesafari公司有权阻止该视频的发布。对于用户“本地视频”中所存储而未经审核发布的内容，由用户对自身以任何方式使用视频的任何行为及其结果承担全部责任。"
		]
	},
	{
		"title": "六、知识产权声明", 
		"content": "“旅行者镜头”所有的产品、技术、程序、页面（包括但不限于页面设计及内容）以及资料内容（包括但不限于本站所刊载的图片、视频、Flash等）均属于知识产权，仅供本用户交流、学习、研究和欣赏，未经授权，任何人不得擅自使用，否则，将依法追究法律责任。<br /><br />用户在旅行者镜头上传的资料内容（包括但不限于图片、视频、Flash、点评等），应保证为原创或已得到充分授权，并具有准确性、真实性、正当性、合法性，且不含任何侵犯第三人权益的内容，因抄袭、转载、侵权等行为所产生的纠纷由用户自行解决，本公司不承担任何法律责任。<br /><br />“旅行者镜头”、长颈鹿（图形）及“wesafari”组合为北京wesafari公司注册商标，任何人不得擅自使用，否则，将依法追究法律责任。"
	},
	{
		"title": "七、免责声明", 
		"content": "任何人因使用本应用软件而可能遭致的意外及其造成的损失（包括因下载本应用可能链接的第三方网站内容而感染病毒），我们对此概不负责，亦不承担任何法律责任。<br /><br />用户自行上传或通过网络收集的资源，我们仅提供一个展示、交流的平台，不对其内容的准确性、真实性、正当性、合法性负责，也不承担任何法律责任。<br /><br />任何单位或个人认为通过本网站网页内容可能涉嫌侵犯其著作权，应该及时向我们提出书面权利通知，并提供身份证明、权属证明及详细侵权情况证明。我们收到上述法律文件后，将会依法尽快处理。"
	},
	{
		"title": "八、服务变更、中断或终止", 
		"content": "如因系统维护或升级的需要而需暂停应用服务，wesafari公司将尽可能事先进行通告。对于所有服务的中断或终止而造成的任何损失，本网站无需对用户或任何第三方承担任何责任。"
	},
	{
		"title": "九、联系wesafari公司", 
		"content": "若用户对本协议存在疑问，或者在使用旅行者镜头过程中需要向wesafari公司反馈（含建议、投诉、举报等），请毫不迟疑地与wesafari公司取得联系。邮箱：wesafari.com；电话：0592-5320520。"
	}
]
